[
    {
        "ID": 1,
        "TERM": "Autism Spectrum Disorder (ASD)",
        "DEFINITION": "ASD refers to a group of neurodevelopment disorders characterized by impairment in thinking, feeling, language, and social skills. Children with ASD demonstrate deficits in social interaction, verbal and nonverbal communication, unusual responses to sensory experiences, and repetitive behaviors or interests.",
        "TTIP_REF_ID": 1
    },
    {
        "ID": 2,
        "TERM": "White",
        "DEFINITION": "A person having origins in any of the original peoples of Europe, the Middle East, or North Africa.",
        "TTIP_REF_ID": 2
    },
    {
        "ID": 3,
        "TERM": "Black or African American",
        "DEFINITION": "A person having origins in any of the black racial groups of Africa. Terms such as \"Haitian\" or \"Negro\" can be used in addition to \"Black or African American.\"",
        "TTIP_REF_ID": 2
    },
    {
        "ID": 4,
        "TERM": "Asian",
        "DEFINITION": "A person having origins in any of the original peoples of the Far East, Southeast Asia, or the Indian subcontinent including, for example, Cambodia, China, India, Japan, Korea, Malaysia, Pakistan, the Philippine Islands, Thailand, and Vietnam.",
        "TTIP_REF_ID": 2
    },
    {
        "ID": 5,
        "TERM": "Native Hawaiian or Other Pacific Islander",
        "DEFINITION": "A person having origins in any of the original peoples of Hawaii, Guam, Samoa, or other Pacific Islands.",
        "TTIP_REF_ID": 2
    },
    {
        "ID": 6,
        "TERM": "American Indian or Alaska Native",
        "DEFINITION": "A person having origins in any of the original peoples of North and South America (including Central America), and who maintains tribal affiliation or community attachment.",
        "TTIP_REF_ID": 2
    },
    {
        "ID": 7,
        "TERM": null,
        "DEFINITION": null,
        "TTIP_REF_ID": null
    },
    {
        "ID": 8,
        "TERM": "Coal tar",
        "DEFINITION": "A thick reddish-brown liquid produced by the destructive distillation of coal. Coal tar is used to treat eczema, psoriasis, seborrheic dermatitis, and other skin disorders.",
        "TTIP_REF_ID": 3
    },
    {
        "ID": 9,
        "TERM": "Coal tar pitch",
        "DEFINITION": "A black or dark-brown residue produced by the distillation or heat treatment of coal tar.",
        "TTIP_REF_ID": 3
    },
    {
        "ID": 10,
        "TERM": "Asphalt",
        "DEFINITION": "A black , thick and sticky substance that occurs naturally as well as produced through crude oil refinement. Asphalt is used for roofing, flooring and road construction.",
        "TTIP_REF_ID": null
    },
    {
        "ID": 11,
        "TERM": "Formaldehyde",
        "DEFINITION": "A colorless, flammable, strong-smelling chemical that is used in building materials and to produce many household products. It is used in pressed-wood products, such as particleboard, plywood, and fiberboard; glues and adhesives; permanent-press fabrics; paper product coatings; and some insulation materials.",
        "TTIP_REF_ID": 4
    },
    {
        "ID": 12,
        "TERM": "Herbicide",
        "DEFINITION": "A natural or synthetic substance that is used to destroy plants, mainly weeds.",
        "TTIP_REF_ID": null
    },
    {
        "ID": 13,
        "TERM": "Radioactive material",
        "DEFINITION": "A substance that undergoes decay at atomic level by which a nucleus of an unstable atom loses energy by emitting radiation. These materials are used in nuclear reactors to generate electricity, in medicine to diagnose and treat diseases, and in research labs for scientific discoveries.",
        "TTIP_REF_ID": null
    },
    {
        "ID": 14,
        "TERM": "Varnish",
        "DEFINITION": "A solution made of resin dissolved in liquid. Typically applied to surfaces such as wood and metal to form a clear, hard, shiny surface when dry.",
        "TTIP_REF_ID": null
    },
    {
        "ID": 15,
        "TERM": "Lacquer",
        "DEFINITION": "A solution made of shellac dissolved in alcohol, or of synthetic substances. Typically applied to surfaces such as wood and metal to form a hard, shiny surface when dry.",
        "TTIP_REF_ID": null
    },
    {
        "ID": 16,
        "TERM": "Fogger",
        "DEFINITION": "A device that creates a fog, usually used for applying pesticides for killing pests.",
        "TTIP_REF_ID": null
    },
    {
        "ID": 17,
        "TERM": "Fumigator",
        "DEFINITION": "A device use to create fumes or smokes of certain chemicals to destroy pests and bacteria.",
        "TTIP_REF_ID": null
    },
    {
        "ID": 18,
        "TERM": "Ethnicity",
        "DEFINITION": "The Census Bureau provides two categories for ethnicity:  \"Hispanic or Latino\" and \"Not Hispanic or Latino\".  The Census Bureau defines a Hispanic or Latino person as someone of Cuban, Mexican, Puerto Rican, Cuban, South or Central American, or other Spanish culture or origin, regardless of race.",
        "TTIP_REF_ID": 2
    }
]